const help = (p, date, user, wame) => {
return `╓───────────────々
║ ᵒᵇˢ: ᵉˢˢᵉ ᵇᵒᵗ ᵗᵉᵐ ᶜᵒᵐᵃⁿᵈᵒˢ ⁱⁿᶠⁱⁿⁱᵗᵒˢ, 
║ ᵖᵒʳᵉ́ᵐ ˢᵉ ⁿᵃ̃ᵒ ᶠᵒʳ ᵘᵐ ᶜᵒᵐᵃⁿᵈᵒ ʳᵉᵍⁱˢᵗʳᵃᵈᵒ 
║ ᵉˡᵉ ᵛᵃⁱ ᵖᵉˢᵠᵘⁱˢᵃʳ ᵘᵐᵃ ⁱᵐᵃᵍᵉᵐ 
║ ᵈᵒ ᵍᵒᵒᵍˡᵉ ᵉ ᵐᵃⁿᵈᵃʳ
╙───々

╓───「 *ʙᴏᴛ ɪɴғᴏ* 」
║❏ ᴄʀɪᴀᴅᴏʀ: @brizasbot01
║❏ ᴘʀᴇғɪx: ${p}
╙───々

╓───「 *ᴜsᴜᴀʀɪᴏ ɪɴғᴏ* 」
║❏ ɴᴏᴍᴇ: ${user}
║❏ ʜᴏʀᴀʀɪᴏ: ${date} 
║❏ ɴᴜᴍᴇʀᴏ: ${wame}
║❏ ʀᴇɢɪsᴛʀᴀᴅᴏ: √
╙───々

╓───「 *ᴘʀɪɴᴄɪᴘᴀɪs* 」
║❏ ${p}ʟɪsᴛʙʟᴏᴄᴋᴄᴍᴅ
║❏ ${p}ʟɪsᴛᴘᴀʟᴀᴠʀᴀ
║❏ ${p}ɪɴғᴏ
║❏ ${p}ᴘɪɴɢ
║❏ ${p}ᴅᴇsᴛʀᴀᴠᴀ
║❏ ${p}sᴜɢᴇʀɪʀᴄᴍᴅ ❮ᴛᴇxᴛ❯
║❏ ${p}ᴛᴇʀʙᴏᴛ
║❏ ${p}ʙᴏᴛᴠɪᴘ
║❏ ${p}ʙʟᴏᴄᴋʟɪsᴛ
║❏ ${p}ʙʟᴀᴄᴋʟɪsᴛ
║❏ ${p}ᴄʀɪᴀᴅᴏʀ
║❏ ${p}ᴛᴏɪᴍɢ ❮ᴄᴀᴘᴛɪᴏɴ, ʀᴇᴘʟʏ ɪᴍɢ❯
╙───々

╓───「 *sᴛɪᴄᴋᴇʀs* 」
║❏ ${p}sᴛɪᴋᴇʀ ❮ᴄᴀᴘᴛɪᴏɴ, ʀᴇᴘʟʏ ɪᴍɢ❯
║❏ ${p}sᴛɪᴄᴋᴇʀ ❮ᴄᴀᴘᴛɪᴏɴ, ʀᴇᴘʟʏ ɪᴍɢ❯
║❏ ${p}ғsᴛɪᴋᴇʀ ❮ᴄᴀᴘᴛɪᴏɴ, ʀᴇᴘʟʏ ɪᴍɢ❯
║❏ ${p}ғsᴛɪᴄᴋᴇʀ ❮ᴄᴀᴘᴛɪᴏɴ, ʀᴇᴘʟʏ ɪᴍɢ❯
║❏ ${p}ᴀᴛᴛᴘ ❮ᴛxᴛ❯
║❏ ${p}ᴍᴀᴄᴀᴄᴏ
╙───々

╓───「 *ʀᴏʟᴇᴛᴀ ʀᴜssᴀ* 」
║❏ ${p}ʀᴏʟᴇᴛᴀʀᴜssᴀʜᴀʀᴅ
║❏ ${p}ʀᴏʟᴇᴛᴀʀᴜssᴀᴍᴇᴅ
║❏ ${p}ʀᴏʟᴇᴛᴀʀᴜssᴀᴇᴀsʏ
║❏ ${p}ʀᴏʟᴇᴛᴀʀᴜssᴀᴘᴀᴄ
╙───々

╓───「 *ᴇᴅɪᴛᴀ* 」
║❏ ${p}ғʀᴀᴍᴇ ❮sᴇᴄ❯ ❮ʀᴇᴘʟʏ ᴠɪᴅᴇᴏ❯
║❏ ${p}ᴍᴜᴛᴇ ❮ʀᴇᴘʟʏ ᴠɪᴅᴇᴏ❯
║❏ ${p}ʀᴀᴘɪᴅᴏᴠɪᴅ ❮ʀᴇᴘʟʏ ᴠɪᴅᴇᴏ❯
║❏ ${p}ʟᴇɴᴛᴏᴠɪᴅ ❮ʀᴇᴘʟʏ ᴠɪᴅᴇᴏ❯
║❏ ${p}ᴛᴏɢɪғ ❮ʀᴇᴘʟʏ ᴠɪᴅᴇᴏ❯
║❏ ${p}ʀᴇsɪᴢᴇᴠɪᴅ ❮ʟᴀɢ❯ ❮ᴀʟᴛ❯ ❮ʀᴇᴘʟʏ ᴠɪᴅ❯
╙───々

╓───「 *ᴘᴇsǫᴜɪsᴀ* 」
║❏ ${p}ᴍᴏʙ
║❏ ${p}ᴍɪɴᴇᴄʀᴀғᴛ
║❏ ${p}ɪɴғᴏᴄᴏᴠɪᴅ
║❏ ${p}ᴄᴏᴠɪᴅᴍᴜɴᴅᴏ
║❏ ${p}ғᴏxɴᴇᴡs
║❏ ${p}ʟᴏғɪ
║❏ ${p}ʙᴏʏ
║❏ ${p}ɢɪʀʟ
║❏ ${p}ᴇɢɪʀʟ
║❏ ${p}ᴇʙᴏʏ
║❏ ${p}ᴘɪɴᴛᴇʀᴇsᴛ ❮ɴᴏᴍᴇ❯
║❏ ${p}ᴡᴀʟʟᴘᴀᴘᴇʀ
║❏ ${p}ғᴜᴄᴋᴍʏʟɪғᴇ
║❏ ${p}ᴡᴀɪғᴜ
║❏ ${p}ʙᴇʟʟᴇ
║❏ ${p}sᴀʏᴄᴀᴛ
║❏ ${p}ʙɪʙʟɪᴀ
║❏ ${p}ᴀɴɪᴍᴇsʀᴄ ❮ɴᴏᴍᴇ ᴀɴɪᴍᴇ❯
║❏ ${p}ᴍᴀɴɢᴀsʀᴄ ❮ɴᴏᴍᴇ ᴀɴɪᴍᴇ❯
║❏ ${p}ᴘʟᴀʏsᴛᴏʀᴇ ❮ɴᴏᴍᴇ ᴀᴘᴘ❯
║❏ ${p}ʜᴀᴘᴘʏᴍᴏᴅ ❮ɴᴀᴍᴇ ᴀᴘᴘ❯
║❏ ${p}ᴘᴏᴋᴇᴍᴏɴ
║❏ ${p}ɪᴘ ❮ɪᴘ❯
║❏ ${p}sɪɢɴᴏᴍᴇ ❮ɴᴏᴍᴇ❯
║❏ ${p}ɢɪᴍᴀɢᴇ ❮ɴᴏᴍᴇ❯
╙───々

╓───「 *ᴘᴏʀɴᴏ* 」
║❏ ${p}ᴘᴀᴄᴋᴍᴇɢᴀ18
║❏ ${p}ᴄʜᴇᴄᴋᴘᴏʀɴ ❮ʀᴇᴘʟʏ ɪᴍɢ❯
║❏ ${p}xᴠsᴇᴀʀᴄʜ ❮ɴᴏᴍᴇ❯
║❏ ${p}ɴʜᴇɴᴛᴀɪ ❮ᴄᴏᴅᴇ❯
║❏ ${p}ʀᴀɴᴅᴏᴍʜᴇɴᴛᴀɪ
║❏ ${p}ɴsғᴡʙʟᴏᴡᴊᴏʙ
║❏ ${p}ɴsғᴡɴᴇᴋᴏ
║❏ ${p}ɴsғᴡᴛʀᴀᴘ
║❏ ${p}ɴsғᴡ ❮1 ᴏʀ 0❯
╙───々

╓───「 *ᴇᴅɪᴛ ᴠᴏᴢ* 」
║❏ ${p}ᴇsǫᴜɪʟᴏ ❮ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ❯
║❏ ${p}ɢʀᴀᴠᴇ ❮ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ❯
║❏ ${p}ᴇsᴛᴏᴜʀᴀʀ ❮ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ❯
║❏ ${p}ʀᴀᴘɪᴅᴏᴀᴜᴅɪᴏ ❮ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ❯
║❏ ${p}ʟᴇɴᴛᴏᴀᴜᴅɪᴏ ❮ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ❯
║❏ ${p}ʙᴀss ❮ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ❯
╙───々

╓───「 *ᴀᴜᴅɪᴏ* 」
║❏ ${p}ɢᴛᴛs ❮ʟᴀ❯ ❮ᴛxᴛ❯
║❏ ${p}ᴘʟᴀʏʟɪsᴛ
║❏ ${p}ʟʏʀɪᴄs
║❏ ${p}ᴘᴛʟʏʀɪᴄs
║❏ ${p}ᴘʟᴀʏ ❮ɴᴏᴍᴇ ᴍᴜsɪᴄᴀ❯
║❏ ${p}ᴘʟᴀʏᴠ2 ❮ɴᴏᴍᴇ ᴍᴜsɪᴄᴀ❯
║❏ ${p}ᴛᴏᴍᴘ3 ❮ᴄᴀᴘᴛɪᴏɴ, ʀᴇᴘʟʏ ᴠɪᴅᴇᴏ❯
║❏ ${p}ʏᴛsᴇᴀʀᴄʜ ❮ɴᴏᴍᴇ❯
║❏ ${p}ʏᴛᴍᴘ4 ❮ʏᴛ ᴜʀʟ❯
║❏ ${p}ʏᴛᴍᴘ3 ❮ʏᴛ ᴜʀʟ❯
╙───々

╓───「 *ɢᴇʀᴀᴅᴏʀ* 」
║❏ ${p}ɢᴘᴇssᴏᴀ
║❏ ${p}ɢᴇɴᴅᴇʀᴇᴄᴏ
║❏ ${p}ɢᴄɴʜ
║❏ ${p}ɢᴇʟᴇɪᴛᴏʀᴛɪᴛᴜʟᴏ
║❏ ${p}ɢʙᴀɴᴄᴏ
║❏ ${p}ɢᴄᴀʀʀᴏ
║❏ ${p}ɢᴘᴀss ❮ʟᴇᴛᴛᴇʀ ǫɴᴛ❯
║❏ ${p}ᴄᴘғ
║❏ ${p}ᴅᴅᴅ ❮ᴅᴅᴅ❯
║❏ ${p}ᴄᴇᴘ ❮ᴄᴇᴘ❯
║❏ ${p}ɢᴇʀᴀʀᴄᴄ
║❏ ${p}ɢᴘʀᴏᴄᴇssᴏ
║❏ ${p}ɢᴇʀᴀʀᴄᴄ
║❏ ${p}ɢᴄᴀʀʀᴏ
╙───々

╓───「 *ᴛᴇxᴛᴏ* 」
║❏ ${p}ғᴀᴋᴇɪᴅᴇɴᴛɪᴛʏ
║❏ ${p}ᴛxᴛᴄᴍᴅ
║❏ ${p}ɪɴsᴛᴀʟʟʙᴏᴛ
║❏ ${p}ᴛʀᴀᴅᴜᴢ ❮ʟᴀ❯ ❮ᴛxᴛ❯
║❏ ${p}ᴡᴀᴍᴇ
║❏ ${p}ʀᴇᴘᴇᴀᴛ ❮ᴛxᴛ❯
║❏ ${p}ᴏᴄʀ ❮ᴄᴀᴘᴛɪᴏɴ, ʀᴇᴘʟʏ ᴠɪᴅᴇᴏ❯
║❏ ${p}ɴᴇᴛʜᴜɴᴛᴇʀ
║❏ ${p}ɪᴅɪᴏᴍᴀ
║❏ ${p}ғʀᴀsᴇ
║❏ ${p}ᴡᴘᴘɪᴍ
║❏ ${p}ᴅʙ
╙───々

╓───「 *ʟᴏɢᴏs* 」
║❏ ${p}ᴄʀᴏᴘɪᴍɢ ❮ʟᴀɢ❯ ❮ᴀʟᴛ❯ ❮ʀᴇᴘʟʏ ɪᴍɢ❯
║❏ ${p}ʙᴡɪᴍɢ ❮ʀᴇᴘʟʏ ɪᴍɢ❯
║❏ ${p}ɪᴅᴇɴᴛɪғʏɪᴍɢ ❮ʀᴇᴘʟʏ ɪᴍɢ❯
║❏ ${p}ᴍᴏɴᴏᴄʜʀᴏᴍᴇɪᴍɢ ❮ʀᴇᴘʟʏ ɪᴍɢ❯
║❏ ${p}ʀᴇsɪᴢᴇɪᴍɢ ❮ʟᴀɢ❯ ❮ᴀʟᴛ❯ ❮ʀᴇᴘʟʏ ɪᴍɢ❯
║❏ ${p}ʙʟᴜʀɪᴍɢ ❮ʀᴀᴅ❯ ❮sɪɢ❯ ❮ʀᴇᴘʟʏ ɪᴍɢ❯
║❏ ${p}ғʟᴏᴡᴇʀʟᴏɢᴏ ❮ᴛxᴛ❯
║❏ ${p}ᴍᴀᴛʀɪxʟᴏɢᴏ ❮ᴛxᴛ❯
║❏ ${p}ᴛʜᴜɴᴅᴇʀʟᴏɢᴏ ❮ᴛxᴛ❯
║❏ ${p}sɪʟᴠᴇʀᴘʟᴀᴄᴀ ❮ᴛxᴛ❯
║❏ ${p}ɢᴏʟᴅᴘʟᴀᴄᴀ ❮ᴛxᴛ❯
║❏ ${p}ɴᴀʀᴜᴛᴏʟᴏɢᴏ ❮ᴛxᴛ❯
║❏ ${p}ᴘʜʟᴏɢᴏ ❮ᴛ1❯ | ❮ᴛ2❯
║❏ ${p}ᴍɪɴᴇᴄᴏɴǫᴜɪsᴛᴀ ❮ᴛ1❯ | ❮ᴛ2❯
║❏ ${p}sʜᴀᴅᴏᴡ ❮ᴛxᴛ❯
║❏ ${p}ɢʟɪᴛᴄʜ ❮ᴛ1❯ | ❮ᴛ2❯
║❏ ${p}ʀᴀᴠᴇᴛxᴛ ❮ᴛ1❯ | ❮ᴛ2❯
║❏ ${p}ᴡᴏᴏᴅᴛxᴛ ❮ᴛ1❯ | ❮ᴛ2❯
║❏ ${p}ɴᴇᴏɴ ❮ᴛ1❯ | ❮ᴛ2❯
║❏ ${p}sᴜɴsᴇᴛ ❮ᴛ1❯ | ❮ᴛ2❯
║❏ ${p}ɢɪᴍᴀɢᴇ ❮ᴛxᴛ❯
║❏ ${p}ᴘɢʟᴀss ❮ᴛxᴛ❯
║❏ ${p}ɴᴇᴏɴʟɪɢᴛʜ ❮ᴛxᴛ❯
║❏ ${p}ᴄᴏғғᴇ ❮ᴛxᴛ❯
║❏ ${p}ɢᴀʟᴀxʏᴡᴘ ❮ᴛxᴛ❯
║❏ ${p}ᴡʜᴀᴛɪs ❮ᴛxᴛ❯
║❏ ${p}ᴛxᴛ3ᴅ ❮ᴛxᴛ❯
╙───々

╓───「 *ᴀɴɪᴍᴇs* 」
║❏ ${p}ʀᴀɴᴅᴏᴍᴀɴɪᴍᴇ
║❏ ${p}ʀᴀɴᴅᴏᴍsʜᴏᴛᴀ
║❏ ${p}ʀᴀɴᴅᴏᴍᴋɪss
║❏ ${p}ʀᴀɴᴅᴏᴍᴄʀʏ
║❏ ${p}ʀᴀɴᴅᴏᴍʜᴜɢ
║❏ ${p}ɴᴇᴋᴏᴀɴɪᴍᴇ
║❏ ${p}ᴡᴀɪᴛ ❮ᴄᴀᴘᴛɪᴏɴ, ʀᴇᴘʟʏ ᴠɪᴅᴇᴏ❯
╙───々

╓───「 *ᴄᴏᴅɪɢᴏs* 」
║❏ ${p}ᴛxᴛᴏᴍᴏʀsᴇ ❮ᴛxᴛ❯
║❏ ${p}ᴍᴏʀsᴇᴛᴏᴛxᴛ ❮ᴛxᴛ❯
║❏ ${p}ᴇʙɪɴᴀʀʏ ❮ᴛxᴛ❯
║❏ ${p}ᴅʙɪɴᴀʀʏ ❮ᴛxᴛ❯
╙───々

╓───「 *ᴘʀᴇᴠɪsᴏᴇs* 」
║❏ ${p}sʜɪᴘ ❮ɴᴜᴍ1❯ ❮ɴᴜᴍ2❯
║❏ ${p}ᴄᴏʀɴᴏ ❮ɴᴜᴍ❯
║❏ ${p}ɴᴀᴢɪsᴛᴀ ❮ɴᴜᴍ❯
║❏ ${p}ᴄᴏᴍᴜɴɪsᴛᴀ ❮ɴᴜᴍ❯
║❏ ${p}ᴅᴀᴅᴏ
║❏ ${p}ʀᴀɴᴋʟɪɴᴅᴏ
║❏ ${p}ʀᴀɴᴋғᴇɪᴏ
║❏ ${p}ʀᴀɴᴋɢᴀᴅᴏ
║❏ ${p}ʀᴀɴᴋᴄᴏᴍᴜ
║❏ ${p}ʀᴀɴᴋɴᴀᴢɪ
║❏ ${p}ʀᴀɴᴋǫɪ
║❏ ${p}ʀᴀɴᴋғᴏғᴏ
║❏ ${p}ʀᴀɴᴋᴏᴛᴀᴋᴜ
║❏ ${p}ʀᴀɴᴋɢᴀʏ
║❏ ${p}ɢᴀʏ ❮ɴᴜᴍ❯
║❏ ${p}ǫɪ ❮ɴᴜᴍ❯
║❏ ${p}sᴇᴜᴅɪᴀ ❮ɴᴜᴍ❯
║❏ ${p}ғᴇɪᴏ ❮ɴᴜᴍ❯
║❏ ${p}ʙᴠ ❮ɴᴜᴍ❯
║❏ ${p}ɢᴀᴅᴏ ❮ɴᴜᴍ❯
║❏ ${p}ɢᴏsᴛᴏsᴏ ❮ɴᴜᴍ❯
║❏ ${p}ɢᴏsᴛᴏsᴀ ❮ɴᴜᴍ❯
║❏ ${p}ʀᴀɴᴅᴏᴍsʜɪᴘ ❮ɴᴜᴍ1 ᴏʀ ɴ/ᴀ❯
╙───々

╓───「 *ǫʀ ᴄᴏᴅᴇ* 」
║❏ ${p}ǫʀᴄᴏᴅᴇ ❮ᴛxᴛ❯
║❏ ${p}ǫʀᴄᴏᴅᴇʙɢ ❮ᴛxᴛ❯
║❏ ${p}ǫʀᴄᴏᴅᴇɢʙ ❮ᴛxᴛ❯
║❏ ${p}ǫʀᴄᴏᴅᴇʙʙ ❮ᴛxᴛ❯
║❏ ${p}ǫʀᴄᴏᴅᴇʙʙ1 ❮ᴛxᴛ❯
║❏ ${p}ǫʀᴄᴏᴅᴇʀʙ ❮ᴛxᴛ❯
║❏ ${p}ǫʀᴄᴏᴅᴇʙʀ ❮ᴛxᴛ❯
╙───々

╓───「 *ᴀɴᴛɪ* 」
║❏ ${p}ᴀɴᴛɪᴅᴏᴄ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀɴᴛɪʟᴏᴄ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀɴᴛɪɪᴍɢ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀɴᴛɪᴘᴀʟᴀᴠʀᴀ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀɴᴛɪᴠɪᴅᴇᴏ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀɴᴛɪsᴛɪᴄᴋᴇʀ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀɴᴛɪᴀᴜᴅɪᴏ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀɴᴛɪᴄᴛᴛ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀɴᴛɪʟɪɴᴋ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀɴᴛɪᴘᴏʀɴ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀɴᴛɪғᴀᴋᴇ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀɴᴛɪʟɪɴᴋʜᴀʀᴅ ❮1 ᴏʀ 0❯
╙───々

╓───「 *ɢʀᴜᴘᴏs* 」
║❏ ${p}ᴍᴜᴅᴀʀɴᴏᴍᴇ
║❏ ${p}ᴍᴜᴅᴀʀᴅᴇsᴄ
║❏ ${p}ғᴇᴄʜᴀʀɢᴘ
║❏ ${p}ᴀʙʀɪʀɢᴘ
║❏ ${p}ʟɪɴᴋɢʀᴏᴜᴘ
║❏ ${p}ʟɪsᴛᴀᴅᴍɪɴ
║❏ ${p}ʟɪsᴛᴏɴʟɪɴᴇ
║❏ ${p}ʟᴇᴀᴠᴇ
║❏ ${p}ᴋɪᴄᴋ ❮ᴅɪᴀʟ ɴᴜᴍ❯
║❏ ${p}ʙᴀɴ ❮ʀᴇᴘʟʏ ᴍᴇssᴀɢᴇ❯
║❏ ${p}ᴘʀᴏᴍᴏᴛᴇ ❮ᴅɪᴀʟ ɴᴜᴍ❯
║❏ ${p}ᴅᴇᴍᴏᴛᴇ ❮ᴅɪᴀʟ ɴᴜᴍ❯
║❏ ${p}ᴀᴅᴅ ❮ɴᴜᴍ❯
║❏ ${p}ʀᴏʟᴇᴛʀᴜssᴀʙʟᴏᴄᴋ ❮1 ᴏʀ 0❯
║❏ ${p}ᴡᴇʟᴄᴏᴍᴇ ❮1 ᴏʀ 0❯
║❏ ${p}sɪᴍɪʜ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀᴜᴛᴏsᴛɪᴄᴋᴇʀɪᴍɢ ❮1 ᴏʀ 0❯
║❏ ${p}ᴏɴᴍᴏᴅɢʀᴜᴘᴏ
║❏ ${p}ᴏғғᴍᴏᴅɢʀᴜᴘᴏ
║❏ ${p}ᴀᴜᴛᴏʀᴇᴘʟʏ ❮1 ᴏʀ 0❯
║❏ ${p}ᴍᴀʀᴄᴀʀ
║❏ ${p}ᴍᴀʀᴄᴀʀ2
║❏ ${p}ᴍᴀʀᴄᴀʀ3
║❏ ${p}ʜɪᴅᴇᴍᴀʀᴄᴀʀ ❮ᴛxᴛ❯
╙───々

╓───「 *sᴛᴀʟᴋᴇʀ* 」
║❏ ${p}ɪɴsᴛᴀsᴛᴀʟᴋ <ɴᴏᴍᴇ>
║❏ ${p}ɢɪᴛʜᴜʙsᴛᴀʟᴋ <ɴᴏᴍᴇ>
║❏ ${p}ᴛɪᴋᴛᴏᴋsᴛᴀʟᴋ <ɴᴏᴍᴇ>
╙───々

╓───「 *ɪɴᴛᴇʀᴀᴄᴀᴏ* 」
║❏ ${p}ᴠsғ
║❏ ${p}ʙᴏᴛғᴏғᴏ
║❏ ${p}ᴘᴇᴅʀᴏ
║❏ ${p}ʙᴏᴛɢᴏsᴛᴏsᴏ
║❏ ${p}ʙᴏᴛᴠɪᴀᴅᴏ
║❏ ${p}ʙᴏᴛʙᴀɪᴀɴᴏʀ
║❏ ${p}ʙᴏᴛғᴅᴘ
║❏ ${p}ʙᴏᴛғᴇɪᴏ
║❏ ${p}ʙᴏᴛᴘᴜᴛᴀ
║❏ ${p}ʙᴏᴛɢᴀʏ
║❏ ${p}ʙᴏᴛᴄᴏʀɴᴏ
║❏ ${p}ᴠᴛᴍɴᴄ
║❏ ${p}ʙᴏᴍᴅɪᴀ
║❏ ${p}ʙᴏᴀᴛᴀʀᴅᴇ
║❏ ${p}ʙᴏᴀɴᴏɪᴛᴇ
║❏ ${p}ʟɪɴᴅᴏ
║❏ ${p}ᴄʜᴇɢᴜᴇɪ
╙───々

╓───「 *ᴄʀɪᴀᴅᴏʀ* 」
║❏ ${p}ʙʟᴏᴄᴋᴄᴍᴅ ❮ᴄᴍᴅ ʟᴇss ᴘʀᴇғɪx❯
║❏ ${p}ᴜɴʙʟᴏᴄᴋᴄᴍᴅ ❮ᴄᴍᴅ ʟᴇss ᴘʀᴇғɪx❯
║❏ ${p}ᴀʟᴇʀᴛᴀ ❮ᴛxᴛ❯
║❏ ${p}ɪɴғɪɴɪᴛʏʙʟᴏᴄᴋ ❮1 ᴏʀ 0❯
║❏ ${p}ᴀᴅᴅᴘᴀʟᴀᴠʀᴀ ❮ᴛxᴛ❯
║❏ ${p}ʀᴇᴍᴏᴠᴇᴘᴀʟᴀᴠʀᴀ ❮ᴛxᴛ❯
║❏ ${p}ʟɪᴍᴘᴀʀᴄʜᴀᴛ ❮ᴛxᴛ❯
║❏ ${p}ᴀᴛᴀǫᴜᴇ ❮ᴛxᴛ❯
║❏ ${p}ᴅɪᴠᴜʟɢᴀʀ ❮ᴛxᴛ❯
║❏ ${p}ᴇɴᴛʀᴀʀɢᴘ ❮ᴛxᴛ❯
║❏ ${p}ʙʟᴏᴄᴋ ❮ɴᴜᴍ❯
║❏ ${p}ᴜɴʙʟᴏᴄᴋ ❮ɴᴜᴍ❯
╙───々

╓───「 *ᴅɪᴠᴇʀsᴀᴏ* 」
║❏ ${p}ᴍᴇᴍᴇ
║❏ ${p}ᴍᴇᴍᴇɪɴᴅᴏ
║❏ ${p}ᴅᴀʀᴋᴊᴏᴋᴇs
╙───々

╓───「 *ᴍᴏᴇᴅᴀ* 」
║❏ ${p}ᴅᴏʟᴀʀʜᴏᴊᴇ
║❏ ${p}ʀᴜʙʟᴏʜᴏᴊᴇ
║❏ ${p}ɪᴇɴᴇʜᴏᴊᴇ
║❏ ${p}ʟɪʙʀᴀʜᴏᴊᴇ
║❏ ${p}ʙɪᴛᴄᴏɪɴʜᴏᴊᴇ
║❏ ${p}ʀᴇᴀʟʜᴏᴊᴇ
║❏ ${p}ᴄᴠᴏɪɴ ❮ᴄ1❯|❮ᴄ2❯
║❏ ${p}ᴄᴄᴏɪɴ ❮ᴄ1❯|❮ᴄ2❯|❮ɴᴜᴍ❯
╙───々`
}

exports.help = help


